<?php

return [
    'done' => 'انتهى',
    'password_request' => 'تم إرسال رابط تعيين كلمة المرور بنجاح',
    'reset_rassword' => 'تم إعادة تعيين كلمة المرور بنجاح',
    'sign_in' => 'تم تسجيل الدخول بنجاح',
    'sign_up' => 'تم إنشاء حساب جديد بنجاح',
    'verify_email' => 'تم التحقق من البريد الألكتروني بنجاح',
    'add-images-product' => 'تم إضافة الصور بنجاح',
    'change_rassword' => 'تم تغيير كلمة المرور بنجاح',
    'delete_account' => 'تم حذف الحساب بنجاح',
    'update_avatar' => 'تم تحديث صورة الملف الشخصي بنجاح',
    'delete_avatar' => 'تم حذف صورة الملف الشخصي بنجاح',
    'update_name' => 'تم تحديث الاسم بنجاح',
    'send_code' => 'تم إرسال رمز التحقق الى بريدك الألكتروني بنجاح',
    'check_code' => 'تم التحقق من البريد الألكتروني بنجاح',
    'send_message' => 'تم إرسال الرسالة بنجاح',
    'sign_out' => 'تم تسجيل الخروج بنجاح',
];
